{
	"****************" : "zh"
	
	,"probono"					:	"社会贡献"
	,"introduction"				:	"介绍"
	,"legal_knowledge"			:	"将法律知识回馈于社会"
	,"sharing"					:	"实现分享的价值"
	,"creating_shared_value"	:	"创造共有价值"


	,"introduction_tab"		:	{
		"phill_title"		:	"律村对公益活动的<span>“哲学观”</span>始于创建时期。"
		,"phill_disc"		:	"律村的创始律师在公司成立时业已承诺将各自拥有的一部分能力奉献于公益事业，这并不是指简单的金钱上的捐赠，而是意味着将时间、激情和活力等自身拥有的全部能力的一部分投入到公益事业中。"
		,"special_title"		:	"律村的公益活动很<span>“特别”</span>。"
		,"special_disc"		:	"律村鼓励律师们积极参与公益活动用所学到的法律知识回馈社会，并将其投入到公益事业的时间计入工作时间，对内外还积极开展能够实现分享价值的多种活动。此外，为了培养后辈与致力于发展正确的法律文化，律村的律师们组建了“公益委员会”，为培养下一代领袖，系统地奠定公益活动的基础付出了辛勤努力。"
		,"onyul_title"		:	"为推进公益活动，律村成立了<span>“温律”</span>。"
		,"onyul_disc"		:	"律村为了更加专业和系统地开展成立之后持续进行的社会贡献活动，在2014年成立了专门负责公益活动的社团法人组织“温律”。<br>温律意味着“温暖的律村，温暖的法律”，是在律村成员对公益活动的热情和诚意下孕育而生的。温律由律村的律师们直接开展公益活动，通过扶持贫困基层和社会弱者，支持改善和研究鼓励公益活动的法律制度，努力将法律援助的触角延伸到最基层。"
		,"onyul_shortcut"	:	"直接跳转到温律主页"
	}
	
	,"legal_tab"		:	{
		"center_title"		:	"温律生活法律援助中心的设立与运营"
		,"center_disc"		:	"律村和温律设立生活法律援助中心旨在为无法承担有偿咨询的贫困阶层提供生活法律咨询等无偿法律援助。"
		,"research_title"	:	"成年人监护制度的改善与研究"
		,"research_disc"		:	"律村和温律为了推进成年人监护制度的着床，研究了有关成年人监护的国内外法律制度，参与了各种学术活动，并与学术界和相关专业人士团体积极展开了交流。"
		,"special_title"		:	"向预备转役干部提供法律培训"
		,"special_disc"		:	"律村和温律与国防转役教育院携手为转役（预备）军人开展了生活法律讲座，旨在为预备转役干部在转役后更好地适应社会并为社会做出贡献。"
		,"apil_title"		:	"支援公益法研究中心“APIL”工作的律师"
		,"apil_disc"			:	"律村自2013年起，就承担了在专门处理难民和跨国企业等国际问题的公益法中心“APIL”工作的一名公益律师的年薪。"
	}
	
	,"creating_tab"		:	{
		"center_title"		:	"律村法理研究中心的设立与支援"
		,"center_disc"		:	"律村为了使基础法发展成为更加贴近日常生活与文化的学科，与首尔大学法学院合作开设了“律村法理研究中心”。<br>律村法理研究中心以构建法理领域的数据基础为目的，正在通过撰写论文和参与国内外研讨会等多种形式推进相关研究活动。"
		,"research_title"	:	"律村”新兴市场”研究中心的设立与支援"
		,"research_disc"		:	"律村为了通过扩大与发展中国家的交流与互相合作，创造价值并改善发展中国家的法律制度，于2015年在首尔大学国际大学院内成立了“律村新兴地区研究中心”。<br>律村的律师与来自于发展中国家且就读于首尔大学国际大学院的留学生们积极开展着对韩国法律体系、韩国与发展中国家之间的经济、产业相关研究。"
		,"edu_title"			:	"面向初高中生和教师提供法律培训"
		,"edu_disc"			:	"2017年5月律村和首尔市教育厅签署了促进“师生法律教育”的合作协议，为了弘扬初高中生树立民主公民的美德，开展了多种主题的法律讲座。"
		,"foreign_title"		:	"为移居到韩国的外国人提供法律援助"
		,"foreign_disc"		:	"律村和温律自2015年10月起，与KB国民银行携手为移居到安山地区的外国人提供了无偿的生活法律咨询。除了提供法律咨询以外，为了帮助移民到韩国的外国人更好地适应韩国社会，于2017年10月还出版了“移民法律手册”。"
	}
	
	,"sharing_tab"		:	{
		"hire_title"			:	"践行雇佣残疾人"
		,"hire_disc"			:	"律村在2010年起通过与韩国残疾人雇佣公团进行职务分析找到适合残疾人的就业岗位后，利用残疾人雇佣公团的代理招募服务，持续雇佣了残疾人。律村是韩国律所中第一家被韩国残疾人雇佣公团评选为“优秀残疾人雇佣企业”的律所，付诸于寻找适合残疾人在律所的工作岗位的努力得到了政府的认可，于2015年4月获得了总统表彰。"
		,"service_title"		:	"参加志愿者团体<span>“Miral”</span>"
		,"service_disc"		:	"“Miral”是律村成员最初在2001年1月组建后至今持续践行爱心活动的志愿者团体。“Miral”用来源于会费和律村提供的支援金等基金，通过资助和定期慰问残疾人和年少当家的少年等需要社会关怀的人群，开展志愿活动。"
		,"sponsor_title"		:	"支援“种子学校”"
		,"sponsor_disc"		:	"律村本着“与种子学校携手同行，拥抱变化”这一价值观，通过直接参与“律师职业介绍”、“尽享学习盛宴”等种子学校的项目，与学生和志愿者们积极开展着交流活动。"
		,"amcham_title"		:	"参与第四届驻韩美国商工会议所的服务日"
		,"amcham_disc"		:	"2016年11月，律师的律师们参加了第四届驻韩美国商工会议所的服务日-爱心传递煤炭的活动，并为该活动提供了1000块煤炭。"
		,"donation_title"	:	"爱心捐赠二手电脑"
		,"donation_disc"		:	"律村的温律过去三年通过向信息获取弱势阶层捐赠300台台式计算机、150台显示器和30台笔记本电脑等，致力于提升信息获取弱势阶层的信息获取能力。"
		,"marathon_title"	:	"与视觉残疾人一起参加马拉松"
		,"marathon_disc"		:	"律村自2015年起参加并支援了首尔视觉残疾人运动联盟和首尔视觉残疾人体育会主办的”与视觉残疾人一起参加马拉松大赛”。律村将其支援的该马拉松比赛的报名费用捐赠给视觉残疾人团体用作视觉残疾人支援基金。"
	}
	
	,"head"				:	{
		"introduction_title"		:	"사회공헌 소개 | 법무법인(유) 율촌"
		,"introduction_keyword"		:	"율촌, 사회공헌, CSR, 공익활동, 철학, 온율, 사회환원, 나눔, 공유가치, 후진양성, 취약계층, 약자지원"
		,"introduction_description"	:	"율촌의 공익활동에 대한 철학은 설립 당시부터 시작되었으며 전문적이고 체계적인 공익활동을 위해 사단법인 온율을 설립하였습니다."
		,"legal_title"				:	"법률지식의 사회환원 | 법무법인(유) 율촌"
		,"legal_keyword"			:	"율촌, 온율, 생활법률지원센터, 전역예정간부, 이주외국인"
		,"legal_description"		:	"율촌은 성연후견제도 정착, 생활법률지원센터, 전역예정간부 법률교육지원, 이주외국인 법률 지원을 통한 법률지식의 사회환원 활동을 합니다."
		,"creating_title"			:	"나눔의 가치 실현 | 법무법인(유) 율촌"
		,"creating_keyword"			:	"율촌, 장애인고용, 씨드스쿨, 시각장애인, 마라톤, 중고 기증, 주한미국상공회의소, 밀알"
		,"creating_description"		:	"율촌은 장애인고용 실천, 씨드스쿨 후원, 시각장애인과의 마라톤, 사랑의 중고 pc 기증, 주한미국상공회의소 Service Day 참여를 통한 나눔의 가치를 실현합니다."
		,"sharing_title"			:	"공유가치 창출 | 법무법인(유) 율촌"
		,"sharing_keyword"			:	"율촌, 법이론연구센터, 신흥지역연구센터, 서울시교육청, 교사 학생 대상, 어필, APIL"
		,"sharing_description"		:	"율촌은 법이론연구센터 설립 및 지원 신흥지역연구센터 설립, 중고등학생 및 교사 대상 법률교육 시행, 공익법센터 어필(APILL) 소속변호사 지원을 통해 공유가치를 창출합니다."
	}
} 