{
	"****************" : "ja"
	
	,"probono"					:	"社会貢献"
	,"introduction"				:	"紹介"
	,"legal_knowledge"			:	"法律知識の社会還元"
	,"sharing"					:	"分かち合いの価値の実現"
	,"creating_shared_value"		:	"共有価値の創造"


	,"introduction_tab"		:	{
		"phill_title"		:	"律村の公益活動における<span>｢哲学｣</span>は、設立当時から引き継がれてきました。"
		,"phill_disc"		:	"律村を創立した弁護士たちは、法人を設立する際に、各々が持つ能力の一部を公益のために寄与することを約束し、それは単なる金銭的な寄付ではなく、時間や情熱、エネルギーなど、自らが持つあらゆるものの一部を捧げることを意味しました。"
		,"special_title"		:	"律村の公益活動は<span>｢特別｣</span>です。"
		,"special_disc"		:	"所属弁護士には法的知識を社会に還元できる貢献活動への参加を促し、社会貢献活動に充てた時間はすべて業務時間として認めています。また、分かち合いの価値を実現するための様々な活動を国内外で幅広く展開しています。<br>その一方で、共有価値の創造に目を向け、弁護士で構成された｢公益委員会｣を立ち上げ、次世代のリーダーを育成し、公益活動の基盤を体系的に整えることにも力を注いでいます。"
		,"onyul_title"		:	"律村の公益活動を一層充実させるため、<span>｢温律｣</span>を設立しました。"
		,"onyul_disc"		:	"律村は、設立以降持続的に行ってきた社会貢献活動をより専門的かつ体系的に展開するため、2014年に公益活動を目的とする社団法人温律(オンユル)を設立しました。<br>｢温かい律村、温かい法｣という意味が込められた温律は、律村ファミリーの公益活動に対する熱意と誠意によって誕生しました。律村ファミリーが自ら公益活動を行うだけでなく、社会的弱者に対する支援や公益活動を奨励するための法制度の見直しや研究等をサポートするための活動も積極的に行い、温かい法律家の支援が社会の隅々まで行き渡るよう最善の努力を尽くします。"
		,"onyul_shortcut"	:	"温律ホームページに進む"
	}
	
	,"legal_tab"		:	{
		"center_title"		:	"温律生活法律支援センターの設立および運営について"
		,"center_disc"		:	"律村・温律は、有料の法律相談を受けることができない経済的困難を抱える人々を対象に、日常生活の法律問題に関する相談などの法的サービスを無料で提供するため、生活法律支援センターを設立し、運営しています。"
		,"research_title"	:	"成年後見法制の見直し・研究"
		,"research_disc"		:	"律村および温律は、成年後見制度の定着のため、成年後見に関する国内外の法制研究、学術イベントへの参加、学会および専門家による各種団体との交流等を活発に行っています。"
		,"special_title"		:	"除隊予定幹部のための法律教育支援"
		,"special_disc"		:	"国防転職教育院と協業し、除隊(予定)の軍人の社会生活に必要な法律知識の講義を行うなど、除隊予定の軍人が除隊後、容易に社会に適応し、社会に貢献できるよう支援しています。"
		,"apil_title"		:	"公益法センター｢APIL｣（Advocates for Public Interest Law) 所属弁護士の後援 "
		,"apil_disc"			:	"律村は2013年から難民や多国籍企業等の国際問題を扱う公益法センター｢APIL｣に所属し、フルタイムで公益活動を行う弁護士1名の後援を行っています。"
	}
	
	,"creating_tab"		:	{
		"center_title"		:	"律村法理論研究センターの設立および支援"
		,"center_disc"		:	"律村は基礎法を実情や文化に馴染む学問として発展させるため、ソウル大学法学部に｢律村法理論研究センター｣を設立しました。<br>同センターは、法理論に関するデータベースを構築するため、論文投稿や国内外の学術大会参加などを通じ、様々な研究活動を展開しています。"
		,"research_title"	:	"律村振興地域研究センターの設立および支援"
		,"research_disc"		:	"2015年に律村は開発途上国との交流拡大、相互協力を通じ、共通する価値の創出および開発途上国の法整備を目的として、ソウル大学国際大学院に｢律村振興地域研究センター｣を設立しました。<br>律村の弁護士らは、ソウル大学国際大学院に在学中の開発途上国出身の留学生とともに韓国の法体系および韓国と開発途上国間の経済・産業に関する研究を行っています。"
		,"edu_title"			:	"中高生および教員を対象とする法律教育の実施"
		,"edu_disc"			:	"2017年5月、ソウル市教育庁と｢教員および学生の法律教育｣推進に関する業務協約を結び、中高生をはじめとする市民の徳性の涵養を目的とし、律村の弁護士が様々なテーマで法律の講義を行っています。"
		,"foreign_title"		:	"外国人のための<span>法律支援</span>"
		,"foreign_disc"		:	"2015年10月からKB国民銀行とともに安山市に住む外国人を対象に無料で法律相談を実施しています。また、法律相談だけでなく、外国人の韓国での暮らしをサポートするため、2017年10月に｢移住外国人のための法律ハンドブック｣ を発刊しました。"
	}
	
	,"sharing_tab"		:	{
		"hire_title"			:	"障害者雇用の実践"
		,"hire_disc"			:	"律村は2010年から韓国障害者雇用公団との職務分析を通じて障害者が遂行できる職務を定め、障害者雇用公団の募集代行サービスを活用し、持続的に障害者を採用してきました。<br>律村は法務法人では初めて韓国障害者雇用公団の｢障害者雇用優秀事業場｣に選ばれ、ローファームで障害者が適した職務に就けるよう行った取り組みが評価され、2015年4月、大統領表彰を受賞しました。"
		,"service_title"		:	"ボランティア同好会<span>｢ミルアル｣</span>に参加"
		,"service_disc"		:	"｢ミルアル｣は律村ファミリーが2001年1月に発足して以来、持続的に愛を分かち合ってきたボランティア同好会です。｢ミルアル｣は月会費と律村の支援金などからなる基金で障害者や経済的困難を抱える少年・少女など、温かい支援が必要な人々に経済的支援を行うとともに、定期的に訪問してボランティア活動を行っています。"
		,"sponsor_title"		:	"｢Seed School｣の後援"
		,"sponsor_disc"		:	"律村は、｢Seed Schoolの分かち合いと共同活動を通じた変化｣という理念に賛同し、｢弁護士の役割紹介｣、｢学びのある食事｣など、Seed Schoolのプログラムに参加し、学生およびボランティアとの交流を図っています。"
		,"amcham_title"		:	"The 4th AMCHAM Service Day (在韓米国商工会議所サービスデー) 参加 "
		,"amcham_disc"		:	"2016年11月、律村の弁護士は｢第4回 AMCHAM Service Day – 愛の練炭配達｣に参加し、同活動に使用される練炭1000枚を寄付しました。"
		,"donation_title"	:	"愛の分かち合い－中古パソコンの寄贈"
		,"donation_disc"		:	"律村および温律は、この３年間でデスクトップパソコン300台、モニター150台、ノートブック30台を寄贈するなどして人々の暮らしをサポートしています。"
		,"marathon_title"	:	"視覚障害者とともに走るマラソンへの参加"
		,"marathon_disc"		:	"律村は、2015年からソウル視覚障害者スポーツ連盟およびソウル市障害者体育会が主催する｢視覚障害者とともに走るマラソン大会｣に参加し、支援を行っています。律村が支援した同大会の参加費は、視覚障害者団体に寄付され、視覚障害者支援基金として活用されます。"
	}
	
	,"head"				:	{
		"introduction_title"		:	"社会貢献 | 法務法人(有)律村"
		,"introduction_keyword"		:	"律村、社会貢献、CSR、公益活動、哲学、温律、社会還元、分かちあい、共有価値、後進の育成、低所得層、弱者支援"
		,"introduction_description"	:	"設立当時から一貫している律村の公益活動に対する哲学。その哲学にもとづき専門的かつ体系的な公益活動を展開するために社団法人温律(オンユル)を設立しました。"
		,"legal_title"				:	"法律知識の社会還元 | 法務法人(有)律村"
		,"legal_keyword"			:	"律村、温律、生活法律支援センター、除隊予定幹部、外国人移住者"
		,"legal_description"		:	"律村は成年後見制度の定着、生活法律支援センターの活動、除隊予定幹部の法律教育支援、外国人移住者の法律支援などを通じて法律知識の社会還元を行っています。"
		,"creating_title"			:	"分かち合いの価値の実現 | 法務法人(有)律村"
		,"creating_keyword"			:	"律村、障害者雇用、Seed School、視覚障害者、マラソン、中古品寄贈、在韓米国商工会議所、ミルアル福祉財団"
		,"creating_description"		:	"律村は、障害者雇用の実践、Seed Schoolの後援、視覚障害者とともに走るマラソン、愛の分かち合い－中古パソコンの寄贈、在韓米国商工会議所のService Day参加を通じて分かち合いの価値を実現しています。"
		,"sharing_title"			:	"共有価値の創造 | 法務法人(有)律村"
		,"sharing_keyword"			:	"律村、法理論研究センター、新興地域研究センター、ソウル市教育庁、教員・学生対象、アピル、APIL"
		,"sharing_description"		:	"律村は、法理論研究センターの設立及び支援、新興地域研究センターの設立、中高生及び教員対象の法律教育、公益法センターAPIL所属の弁護士支援を通じ、共有価値の創造に力を注いでいます。"
	}
} 